{
  "tituloNavBarIzquierda": "PROYECTOS",
  "tituloNavBarDerecha": "ESTUDIO",
  "textInitial": "Ordoñez Wenzke es un estudio de arquitectura e interiorismo con sede en Buenos Aires y presencia internacional. Formado en 2017 por la Arquitecta argentina Florencia Ordóñez y el Arquitecto (Dipl.Ing) alemán Nik Wenzke, OW se caracteriza por su aproximación interdisciplinaria a la dinámica proyectual. En su búsqueda constante de morfologías puras y espacios novedosos, el Estudio unifica las experiencias personales de cada una de las partes garantizando así soluciones sagaces incluso a las obras más demandantes.",
  "address": "DIRECCION",
  "contact": "CONTACTO",
  "o1": "Florencia Ordoñez es egresada de la carrera de arquitectura de la Facultad de Arquitectura, Diseño y Urbanismo de la Universidad de Buenos Aires (FADU, UBA) donde se especializó en diseño de mobiliario bajo la dirección de Ricardo Blanco.",
  "o2": "En el año 2007, fundó el estudio Nidolab junto a Sol García del Río y Lucía Villarreal. Durante 10 años produjeron obras de renombre en el marco de la arquitectura comercial, gastronómica y de interiorismo, generando un porfolio premiado y de publicación internacional (Wallpaper, Plot, SUMMA, BARZON etc.). Se destacan las obras Alicia Restaurant, Mecha Restaurant, Félix Paseo Alcorta, Monochrome Bike Shop, la productora Animal Music y los espacios diseñados para Casa FOA.",
  "o3": "En el año 2017 fundó Florencia Ordoñez Estudio buscando diferentes formas de abordar la labor proyectual, sintetizando influencias del campo de la moda, el arte y las nuevas tecnologías.",
  "o4": "“A pesar de sus singularidades, siento como si cada obra en la que trabajé formara parte de un único proyecto en curso, donde los diferentes procesos se vinculan y relacionan entre sí en términos de su idea, materiales o estética, más allá del transcurso del tiempo y la función.”",
  "o5": "Continuando con esta línea, en 2018 se une a Nik Wenzke para dar origen a Ordoñez Wenzke.",
  "o6": "Desde su fundación Ordoñez Wenzke Estudio ha trabajado en colaboración con marcas de la talla de MMCV, CONSULTATIO, Remolino, Kuche, Ximena Saenz, Pesqueira, Poster Hauss entre otros. Además, ha realizado obras para diversos referentes del mundo artístico y del diseño, en el país y en el exterior, probando así que el expertise del Estudio está a la altura de los estándares creativos más exigentes.",
  "w1": "Nik Wenzke se diplomó en arquitectura en la Universidad Técnica de Darmstadt, Alemania en 2007 y cursó estudios complementarios en la Escuela Técnica Superior de Arquitectura de Madrid, España",
  "w2": "Entre 2004 y 2016 formó parte de los estudios Nieto Sobejano Arquitectos en Madrid y Berlín, Jasper Architects en Buenos Aires, y BKK Architects en Melbourne.",
  "w3": "Durante este período desarrolló proyectos competitivos a nivel internacional entre los que se destacan las obras para el Centro de Creación Contemporánea de Andalucía en Córdoba/España, la Nueva Sede Central de Nestlé en San Francisco de Quito/Ecuador, el Joanneumsviertel en Graz/Austria, y el UP! Umbau Kaufhof am Ostbahnhof en Berlín/Alemania.",
  "w4": "Durante este período se desenvolvió como líder de proyecto y jefe de estudio en Jasper Architects (Buenos Aires), donde coordinó obras con una envergadura de hasta 50.000 m2.",
  "w5": "Asimismo, Nik Wenzke se formó como consultor del DGNB, el Consejo Alemán de Construcción Sostenible.\nA partir de 2018 fundó el estudio OrdoñezWenzke junto a Florencia Ordoñez",
  "w6": "En el año 2021 realizó el posgrado de Desarrollo de Proyectos Inmobiliarios en la FADU, UBA bajo la dirección del arquitecto Damian Tabakman.\nCapaz de coordinar equipos de trabajo intercontinentales, su labor conjuga vanguardia con expertise, grandes escalas de construccion con compromiso por el detalle, y sustentabilidad con habilidad proyectual.Su perfil interdisciplinario, su vasta experiencia en administración, su capacidad de liderazgo y comunicación internacional, le dan a su trabajo un estilo sólido que se ha vuelto su firma característica"
}
